export const info = {
  fio: "Попов Дмитрий Александрович",
  bdate: "25.05.1980",
  status: "Женат, двое детей",
  edu: "Высшее, финансовый менеджмент на воздушном транспорте, МГТУ ГА, 1997-2002",
};

export const text = [
  {
    p: "Меняю сферу деятельности: на текущий момент вебмастер, становлюсь JS разработчиком.",
  },
  {
    p: "С 2001 по 2011 работал в туристическом агентстве. Должностные обязанности: все. С 2011 по настоящее время - частный вебмастер. Разработка и администрирование сайтов, сео-оптимизация, управление контентом, поисковое продвижение и остальное, что с сайтами можно делать. Целевой клиент: небольшие компании и персональные проекты.",
  },
  {
    p: "Из личностных положительных качеств выделил бы любознательность, широкий круг интересов и добрый нрав.  Из отрицательных: недостаточный уровень перфекционизма (работаю над этим), при монотонной работе кризис наступает после 9 итерации (с этим не борюсь). ",
  },
];
